[
  {
    "id": 1,
    "title": "Мастер и Маргарита",
    "author": "Булгаков М.А.",
    "date": "1966",
    "publishedBy": "Дрофа",
    "genre": "Роман",
    "mark": 5,
    "quotes": [
      "Тот, кто любит, должен разделять участь того, кого он любит.",
      "Да, человек смертен, но это было бы еще полбеды. Плохо то, что он иногда внезапно смертен, вот в чем фокус!",
      "зачем же гнаться по следам того, что уже окончено?"
    ]
  },
  {
    "id": 2,
    "title": "15 секретов управления временем",
    "author": "К.Круз",
    "date": "2020",
    "publishedBy": "АП",
    "genre": "Саморазвитие",
    "mark": 3,
    "quotes": [
      "Дел никогда не станет меньше, нельзя планировать на большой срок, думая что к тому времени наконец освободишься",
      "Хотя бы 2 минуты спорта каждый день повысят продуктивность",
      "Полезно делать маленькие перерывы",
      "Послеобеденные часы самы менее продуктивные",
      "Придерживайся Э-3к: энергия, конспектирование,календарь планов,концентрация",
      "Многозадачность - это непродуктивно"
    ]
  },
  {
    "id": 3,
    "title": "Чертоги разума",
    "author": "А.Курпатов",
    "date": "2018",
    "publishedBy": "КопиБук",
    "genre": "Научпоп",
    "mark": 4,
    "quotes": [
      "Вы до сих пор думаете, что вы взаимодействуете с реальными другими людьми? Нет, конечно. Вы взаимодействуете с их образами в своих головах.",
      "Если мозг не тренировать в мелочах, то и со сложной задачей он не справится",
      "Что бы идеи рождались и комбинировались в вашей голове, они должны там быть, не в интернете, а проработаны в мозгу",
      "Преславутое богатство выбора делает нас все менее заинтересованными в конкретных людях",
      "Все знания, мысли и мечты, даже чувства, почерпнуты нами из культуры, мы сами - пустые сосуды.",
      "мы видим в человеке только то, что готовы увидеть, то, что соответствует созданным нами стереотипам, а потом удивлякемся, что он ведет себя не так",
      "Понимать людей - это знать, что им нужно",
      "то, что мы считаем картой своей жизни, на самом деле лишь программа, созданная обществом",
      "Изучая поведение других людей мы повышаем свой интеллект",
      "мы думаем, что взаимодействуем с другими людьми, но на самом деле мы лишь наблюдаем за тем, как это делает наш мозг",
      "мозг думает по одним и тем же шаблонам",
      "Информация, которая хранится в корковом отделе мозга постоянно изменятся",
      "Мы можем сколько угодно себя описывать, но действовать будем по ситуации, а не позову внутренних качеств",
      "люди постоянно меняются, что бы узнать какой человек сейчас - посмотрите на его отношения с людьми и как он в них оказался",
      "Ложное понимание опаснее непонимания"
    ]
  },
  {

    "title": "Красная таблетка",
    "author": "А.Курпатов",
    "mark": 4,
    "quotes": [
      "Чем человек счастливее, тем больше он склонен не считать свое мнение абсолютом",
      "Все вокруг уверены в том, что они заветный приз",
      "Сам по себе успех не приносит человеку счастья",
      "Искать признания - тупиковый путь",
      "Цель успешного человека - понять что нужно другим людям, просчитать это.",
      "Неврозы - следствие противоречий, которые мы создаем сами",
      "Если мы понимаем, что вся наша культура надумана и существует виртуально, то решаем много противоречий касаемо счастья",
      "Единственное, что на самом деле имеет значение в жизни - отношения с другими людьми, именно о них мы будем вспоминать перед смертью"
    ]
  },
  {
    "id": 5,
    "title": "Гении и аутсайдеры",
    "author": "М.Гладуэлл",
    "date": "2008",
    "publishedBy": "МИФ",
    "genre": "Психология",
    "mark": 4,
    "quotes": [
      "ключевым фактором талантливости является способность работать часами – до того момента, когда уже трудно разобрать, где заканчиваются природные способности и начинается готовность вкалывать",
      "Мы раньше срока скидываем со счетов людей, которых считаем бесперспективными. Мы слишком преклоняемся перед теми, кто добился успеха, и слишком легко отвергаем тех, кто потерпел неудачу.",
      "Именно эти три элемента – независимость, сложность и взаимосвязь усилий и награды – отличают работу, которая приносит удовлетворение.",
      "То, что мы называем талантом, является результатом сложного переплетения способностей, благоприятных возможностей и случайно полученного преимущества."
    ]
  },
  {
    "id": 6,
    "title": "Большие надежды",
    "author": "Ч.Диккенс",
    "date": "1860",
    "publishedBy": "",
    "genre": "Роман",
    "mark": 4,
    "quotes": [
      "Нет на свете обмана хуже, чем самообман.",
      "Не отступай перед трудностями. Смотри им прямо в лицо. Смотри, пока не одолеешь их."
    ]
  },
  {
    "id": 7,
    "title": "Униженные и оскорбленные",
    "author": "Ф.М.Достоевский",
    "date": "1861",
    "publishedBy": "АП",
    "genre": "Роман",
    "mark": 4,
    "quotes": [
      "Коли ты хочешь, чтоб тебя уважали, во-первых и главное, уважай сам себя; только этим, только самоуважением ты заставишь и других уважать себя.",
      "дурак, сознавшийся, что он дурак, есть уже не дурак!",
      "Сколько зла можно устранить откровенностью!",
      "Я заметил, что в тесной квартире даже и мыслям тесно."
    ]
  },
  {
    "id": 8,
    "title": "Гордость и предубеждение",
    "author": "Д.Остин",
    "date": "1813",
    "publishedBy": "АП",
    "genre": "Роман",
    "mark": 4,
    "quotes": [
      "и я с легкостью могла бы простить его гордость, если бы он не задел при этом мою.",
      "Нужно вспоминать только то, что доставляет радость.",
      "но каждый порыв чувств должно контролировать разумом."
    ]
  },
  {
    "id": 9,
    "title": "НИ СЫ",
    "author": "Д.Синсеро",
    "date": "2013",
    "publishedBy": "МИФ",
    "genre": "Саморазвитие",
    "mark": 4,
    "quotes": [
      "Если хочешь заполучить жизнь, которой никогда не жил, придется делать то, чего никогда не делал.",
      "Большинство людей живет в иллюзии, основанной на чужих убеждениях",
      "То, что думают о тебе другие, никак не связано с тобой – лишь с ними."
    ]
  },
  {
    "id": 10,
    "title": "Как завоёвывать друзей и оказывать влияние на людей",
    "author": "Д.Карнеги",
    "date": "1936",
    "publishedBy": "АП",
    "genre": "Саморазвитие",
    "mark": "4",
    "quotes": [
      "Поэтому оказывать влияние на других людей можно лишь одним способом — говорить о том, чего хотят они, и показывать им, как получить желаемое.",
      "Помните: на любом языке имя человека — самый сладостный и важный для него звук",
      "Единственный способ получить преимущество в споре — это уклониться от него"
    ]
  },
  {
    "id": 11,
    "title": "Подсознание может все",
    "author": "Д.Кехо",
    "date": "1987",
    "publishedBy": "АП",
    "genre": "Саморазвитие",
    "mark": 4,
    "quotes": [
      "СЕКРЕТЫ УСПЕШНОЙ ВИЗУАЛИЗАЦИИ Решите, чего вы хотите добиться. Расслабьтесь. На несколько минут отвлекитесь от дел и переведите дух, отдыхая телом и душой. В течение пяти-десяти минут мысленно представляйте желаемую реальность.",
      "Думайте так, будто каждая ваша мысль огромными огненными буквами написана на небе и видна каждому — так оно и есть",
      "Сознание творит действительность, а вы творите свое сознание",
      "Первый шаг к началу новой жизни на удивление прост: нужно всего лишь следить за течением своих мыслей и направлять их соответствующим образом."
    ]
  },
  {
    "id": 12,
    "title": "Думай и богатей",
    "author": "Н.Хилл",
    "date": "1937",
    "publishedBy": "АП",
    "genre": "Саморазвитие",
    "mark": 4,
    "quotes": [
      "Очень важно в качестве доминирующих сил разума стимулировать позитивные эмоции, избегая негативных.",
      "Наш разум не имеет пределов, за исключением тех, которые мы сами ему ставим",
      "Мечты сбываются тогда, когда сильное желание превращает их в конкретные действия. Попросите у жизни ее великолепные дары, и она их вам преподнесет",
      "все эмоционально окрашенные мысли в совокупности с верой немедленно начинают преобразовываться в физическую форму или нечто подобное ей"
    ]
  },
  {
    "id": 13,
    "title": "Красная таблетка-2",
    "author": "А.Курпатов",
    "date": "2020",
    "publishedBy": "АП",
    "genre": "Научпоп",
    "mark": 4,
    "quotes": [
      "только сложный путь дает шанс получить что-то по-настоящему ценное.",
      "Сказки об удаче, головокружительном успехе и вечном счастье, превращают детей в несчастных взрослых",
      "Наши желания нам предписаны, но наши знания - потенциально тот инструмент, который поможет с ними совладать.",
      "Знания отрезвляют.",
      "На самом деле мы не знаем подлинных значений слов, каждый из нас понимает под ними что-то свое, а все что мы можем знать о близких - гипотезы, которые плохо работают, впрочем, о себе мы знаем не больше.",
      "Уровень страдания и уровень счастья для кажого из нас +- константы, обусловденные биохимией нашего мозга.",
      "рай не наступит, когда твоя финальная цель будет достигнута, твои желания воскреснут с новой силой и это нормально."
    ]
  },
  {
    "id": 14,
    "title": "Психологическое айкидо",
    "author": "М.Литвак",
    "date": "1992",
    "publishedBy": "МИФ",
    "genre": "Психология",
    "mark": 4,
    "quotes": [
      "психологический конфликт идет до уничтожения. Или кто-то покидает поле боя, или развивается болезнь.",
      "во время шторма нельзя обучаться навигации",
      "хочешь чего-то добиться от человека - запрети ему это"
    ]
  },
  {
    "id": 15,
    "title": "Жизнь",
    "author": "Ги Де Мопассан",
    "date": "1883",
    "publishedBy": "АП",
    "genre": "Роман",
    "mark": 4,
    "quotes": [
      "Жизнь, что ни говорите, не так хороша, но и не так плоха, как о ней думают",
      "Разбитые иллюзии иногда оплакиваешь, как покойника",
      "два человека никогда не могут проникнуть друг другу в душу, в самую глубь мыслей, что они могут идти всю жизнь рядом, иногда тесно сплетаясь в объятиях, но никогда не сливаясь окончательно, и что нравственное существо каждого из нас остается вечно одиноким."
    ]
  },
  {
    "id": 16,
    "title": "Как выступать публично",
    "author": "Н.Непряхин",
    "date": "2012",
    "publishedBy": "МИФ",
    "genre": "Саморазвитие",
    "mark": 4,
    "quotes": [
      "Улыбайтесь, и этим все сказано",
      "Жесты и мимика дают куда больше впечатлений слушателям, чем то, что вы говорите"
    ]
  },
  {
    "id": 17,
    "title": "Тонкое искусство пофигизма",
    "author": "М.Мэнсон",
    "date": "2016",
    "publishedBy": "МИФ",
    "genre": "Саморазвитие",
    "mark": 4,
    "quotes": [
      "стремление к более позитивному опыту — само по себе негативный опыт. И, как ни парадоксально, принятие негативного опыта — позитивный опыт.",
      "Не надейся на жизнь без проблем, ее не существует. Надейся лучше на жизнь, полную хороших проблем"
    ]
  },
  {
    "id": 18,
    "title": "Эгоистичный ген",
    "author": "Р.Докинз",
    "date": "1967",
    "publishedBy": "МИФ",
    "genre": "Научпоп",
    "mark": 4,
    "quotes": [
      "Давайте попробуем учить щедрости и альтруизму, ибо мы рождаемся эгоистами.",
      "Сколько бы знаний и мудрости вы ни накопили в течение жизни, ни одна их капля не перейдет к вашим детям генетическим путем. Каждое новое поколение начинает на пустом месте. ",
      "Я утверждаю, что преобладающим качеством преуспевающего гена должен быть безжалостный эгоизм"
    ]
  }
]